let Film = {
    fimlsName: "ცოფიანი სახლები",
FilmDirectorName: "კვენტინ",
lastName: "ტარანტინო",
bestFilms: [ "უსახელო ნაბიჭვრები", "დაღამებიდან გათენებამდე", "მაკულატურა"],
foto: "https://upload.wikimedia.org/wikipedia/ka/thumb/c/c2/Reservoir_dogs_ver2.jpg/220px-Reservoir_dogs_ver2.jpg",
aboutFilm: "ცოფიანი ძაღლები (ინგლ. Reservoir Dogs) — კვენტინ ტარანტინოს სადებიუტო ფილმი. მასში აღწერილია მძარცველთა ბანდის მოქმედება მარგალიტების გატაცებამდე და მის შემდეგ. მისი სცენარი ტარანტინომ სამ-ნახევარ კვირაში დაწერა. სცენარი წაიკითხა და მოიწონა ჰარვი კეიტელმა, რომელიც ფილმის მსახიობი და თანაპროდიუსერი იყო და ფილმისთვის სახსრების მოძიებაზე მუშაობდა. ეპიზოდურ როლს თავად ტარანტინო ასრულებს. პრემიერა გაიმართა სანდენსის კინოფესტივალზე. კრიტიკოსებმა კინო აღიარეს. ფილმის თემები და სტილისტიკა: ძალადობა, მინიშნებები პოპ-კულტურაზე, არათანმიმდევრული თხრობა, განმეორდა ტარანტინოს სხვა ნამუშევრებში.",
IMDB: 8.3,
ACTOR: ["სტივ ბუშემი", "ტიმ როტი", "რენდი ბრუქსი", "მაიქლ მედსენი", "ლოურენს ტირნი"],
}
console.log(Film);